import img_Fontan from './../images/02-img-Fontan.jpg';
import img_Tabl from './../images/02-img-Tabl.jpg';
import img_PervomayskayaSt from './../images/02-img-PervomayskayaSt.jpg'
import img_Obelisk from './../images/02-img-Obelisk.jpg'

const About_city = () => {
    return ( 
        <div className="wrapper">
        <main>
            <h1 className="about-city-h1 container">Информация о городе Ухта</h1>
            <div className="about-city-text container">
                <p> <b>Ухта́ (коми Уква)</b>  — город (с 1943) в Республике Коми Российской Федерации, 
                    крупнейший населённый пункт городского округа Ухта. Территория муниципального образования «Город Ухта» расположена в центральной части Республики Коми.
                    <br />
                    Граничит с муниципальными образованиями «Город Сосногорск», «Ижемский район», «Княжпогостский район», «Усть-Куломский район», «Усть-Цилемский район», «Корткеросский район».
                    <br />
                    Ухта расположена на полого-увалистом, холмистом плато, расчленённом реками и ручьями бассейна реки Ижмы. Наиболее крупные притоки Ижмы — реки Ухта, Седъю, Тобысь, Кедва. Водораздельные пространства заболочены.
                    <br />
                    Городская территория лежит на водоразделе и в долинах реки Ухты и её притока Чибью в пределах пониженной части Тиманского кряжа.
                    <br />
                    <img src={img_Fontan} alt="" />
                </p>
                <p> 
                    <b>Растительность</b>
                    <br />
                    Растительный покров достаточно разнообразен, характеризуется преобладанием еловых и сосновых лесов.
                    <br />
                    Среди ельников на более возвышенных участках преобладают зеленомошники, на пониженных — заболоченные сфагновые типы ельников.
                    <br />
                    Сосняки преимущественно лишайниково-зеленомошные и зеленомошные, а в понижениях и по краям болот — заболоченные.
                    <br />
                    Болота распределены небольшими мелкими участками по всей площади.
                    <br />
                    Много вторичных мелколиственных, преимущественно березовых, лесов.
                </p>
                <p>
                    
                    <b>Основание</b>
                    <br />
                    Населённый пункт был основан 21 августа 1929 как лагерный пункт Чибью (по имени небольшой реки, впадающей в Ухту), в июле 1939 переименован в рабочий посёлок Ухта, 20 ноября 1943 получил статус города.
                    <br />
                    Основание города
                    <br />
                    В 1929 году ОГПУ снарядило на Ухту крупную экспедицию. Из Архангельска экспедиция прибыла морем на пароходе в устье Печоры, далее на речных судах до села Щельяюр, а затем до села Ижма, где оборудование было снова перегружено, и экспедиция отправилась вверх по рекам Ижме и Ухте.
                    <br />
                    21 августа 1929 года экспедиция, в составе которой было 125 человек — заключённых (политических, уголовников, «бытовиков»), раскулаченных, ссыльных, вольнонаёмных работников, охранников — прибыла к устью реки Чибью. Началось строительство посёлка, получившего название Чибью (с 1939 года — Ухта). На берегу к моменту прибытия экспедиции было только два старых строения. Был введён 12-часовой рабочий день без выходных, велись заготовки леса для зданий, провели телефонную линию в Усть-Ухту.
                    <br />
                    В октябре и декабре 1929 года прибыло ещё 2 этапа заключённых, и к началу 1930 года, здесь, по данным ухтинского краеведа и историка А. Н. Каневой, находилось около 200 человек. За полгода были построены 2 барака, кухня, карцер и др. В ноябре 1929 года оформилась лагерная структура власти; начальником лагерного пункта был Я. М. Мороз. В официальных документах Трудколония Чибью именовалась Базой ухтинской экспедиции ОГПУ.
                    <br />
                    В октябре 1929 года в Ухту прибыл видный геолог Н. Н. Тихонович. Экспедиция пробурила несколько неглубоких структурных скважин. К весне 1930 года построили буровую (№ 5). Осенью 1930 года скважина дала промышленный приток девонской нефти.
                    <br />
                    <img src={img_Tabl} alt="" />
                    <br />
                    В это же время в 20 км от Чибью (ныне посёлок Водный) была построена химическая лаборатория, в которой исследовались радиоактивные воды, природные и попутный газы, процессы бурения. В результате в 1931 году удалось организовать промысел, на котором радиевый концентрат впервые в мировой практике стали извлекать из подземных минерализированных вод (промысел так и назывался — Водный промысел; впоследствии слово «промысел» вышло из употребления, поселение стало называться Водный посёлок, а затем уже официально — посёлок Водный).
                    <br />
                    Вскоре было начато строительство автодороги Усть-Вымь — Ухта протяженностью 260 километров, затем железной дороги Котлас — Воркута. Ухтинская нефть получала выход к промышленным центрам страны.
                    <br />
                    6 июня создан Ухтпечлаг. 1 июля 1933 года в Чибью находилось 4 666 заключённых, 206 вольнонаёмных, 421 колонизированный, 313 спецпереселенцев.
                    <br />
                    В 1932 году построили небольшую электростанцию для освещения посёлка, открыли первую школу для детей вольнонаёмных, заложили рабочий городок для спецпереселенцев и колонизированных, совхоз в 1 км от устья Чибью (в Ыджыде).
                    <br />
                    В 1936 году в Чибью имелись двухэтажные деревянные дома для вольнонаёмных и колонизированных, бараки для заключённых, школа, учебный корпус и общежитие горного техникума, клуб-театр (в лагере была организована театральная труппа из заключённых), парк с летним театром, универмаг, стадион, столовая, гостиница, действовали водопровод, канализация, радиосеть.
                    <br />
                    Вольнонаёмных в 1937 году в Чибью насчитывалось 1220 человек.
                    <br />
                    26 октября 1938 года поселок Чибью Ижемского района Печорского округа Коми АССР был преобразован в рабочий посёлок; лагерные власти уступили руководство гражданской администрации.
                    <br />
                    <img src={img_PervomayskayaSt} alt="" />
                    <br />
                    Ухта. Улицы Мира, Первомайская и Студенческая, Первомайская площадь в начале 1960-х годов. Вид с высоты птичьего полёта.
                    <br />
                    В 1939—1940 годах, по данным А. Сивковой, руководство Коми АССР выдвинуло идею о переносе столицы республики из Сыктывкара в Ухту, чтобы приблизить республиканские органы власти к северным районам, освоение которых активно велось в это время; предполагалось, что перенос столицы будет способствовать «дальнейшему продвижению культуры на север». Обустройство новой столицы Коми АССР должно было осуществиться за 3 года силами заключённых, собранных со всех лагерей республики. Совнарком СССР отложил рассмотрение этого предложения до 1941 года, а начавшаяся война помешала осуществлению плана.
                    <br />
                    В предвоенные годы построена первая шахта для добычи тяжёлой нефти на Ярегском месторождении. На Седъёльском месторождении были разведаны значительные запасы природного газа. В 1941 году впервые в стране началась промышленная добыча газа, а также промышленное производство канальной сажи на заводе у деревни Крутой (ныне посёлок Верхнеижемский Сосногорского района).
                    <br />
                    В 1943 году рабочий посёлок Ухта получил статус города.
                    <br />
                    После войны высокими темпами развивались нефтегазовая и перерабатывающая промышленность, промышленность строительных материалов и стройиндустрии. Для доставки нефти и газа были построены трубопроводы.
                    <br />
                    В 1959 году построен первый крупнопанельный дом. А 23 июля 1960 года впервые зажглись экраны телевизоров в Ухте.
                    <br />
                    В настоящее время Ухта обладает развитым промышленным потенциалом, разнообразной и хорошо изученной сырьевой базой, её экономика отличается преобладанием перерабатывающих отраслей, наличием хорошо развитой производственной, строительной и транспортной инфраструктуры.
                    <br />
                    В Ухте сформирован квалифицированный, включая научно-технический, кадровый потенциал на предприятиях нефтепереработки, шахтной добычи нефти, машиностроения, строительной индустрии. В городе работает несколько научно-исследовательских и проектных институтов в области геологоразведки, эксплуатации и проектирования объектов нефтегазовой промышленности.
                    <br />
                    <img src={img_Obelisk} alt="" />
                </p>
                <p>
                    <b>Экономика</b> 
                    <br />
                    Основа экономики города — газовая и нефтяная промышленность.
                </p>
                <p>
                    <b>Архитектура</b>
                    <br />
                    Окруженная со всех сторон отрогами Тимана, Ухта красива по-своему, особенно та часть города, которая построена в 1952—1958 гг. по проектам архитекторов П. К. Мурзина и Н. П. Жижимонтова. Ансамбль улицы Мира и примыкающих к ней кварталов, жителями города называемый «Старый город», подкупает своей теплотой, архитектурным единством, цветовым решением, своим особым вкраплением архитектурных деталей, благоустройством и озеленением.
                    <br />
                    Прекрасными памятниками вписались в застройку Ухты отдельные здания и сооружения: в 1946 году по проекту Л. И. Константиновой построен горно-нефтяной техникум, в 1949 году по проекту Н. Ф. Рыбина — железнодорожный техникум.
                    <br />
                    По проектам Н. П. Жижимонтова и П. К. Мурзина построены Управление «Ухткомбината» (1950) на остром углу улиц Октябрьской и Первомайской с ротондой и пилонами, Центральный дом культуры нефтяников (1951). В 1953 году по проекту А. Ф. Орлова построено здание горисполкома с колоннами в центре и ризалитами по бокам фасада.
                    <br />
                    Здание Дворца науки и техники (архитектор О. Г. Ни) стало одним из лучших, построенных в Ухте в последние годы
                </p>
            </div>
            
            
        </main>
        {/* Футер */}
    </div> 
    );
}
 
export default About_city;